module.exports = `
<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8" />
  </head>
  <body>
    <div class="div-contents">
      <div class="div-requirements">
        <div class="div-copy">
          <p class="element-pims">
            <span class="text-wrapper">시행일자: 2024년 08월 25일<br />PIMS Club</span>
            <a href="https://www.pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">(saforus.com</span></a
            >
            <span class="text-wrapper"
              >)를 운영하는 주식회사 마크애니(이하 “회사”)는 정보주체(이하 “사용자”라 함)의 개인정보보호를 중요시하며,
              개인정보를 보호하기 위해서 “정보통신망 이용촉진 및 정보보호 등에 관한 법률”, “개인정보 보호법” 등
              정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며 관련 법령에 의거한
              개인정보 처리방침을 정하여 사용자의 권익 보호에 최선을 다하고 있습니다.<br />이후 개인정보처리방침을
              개정하는 경우 웹사이트 공지사항(또는 개별공지)을 통하여 공지할 것입니다.</span
            >
          </p>
        </div>
        <div class="div-copy">
          <div class="div-title"><div class="div">1. 개인정보의 수집 항목</div></div>
          <p class="element">
            회사는 최초 회원가입시 서비스의 본질적 기능을 수행하기 위해 반드시 필요한 최소한의 정보만을 수집하고 있으며
            회사가 제공하는 서비스 이용에 따라 필요한 정보를 추가로 수집할 수 있습니다.<br />회사는 개인정보를 수집함에
            있어, 서비스 제공에 필요한 최소한의 개인정보를 ‘필수동의 항목’으로, 그 외 개인정보는 ‘선택동의 항목’으로
            구분하여 이에 대해 개별적으로 동의할 수 있는 절차를 마련합니다. 회사는 사용자가 필요한 최소한의 개인정보
            이외의 개인정보를 제공하지 아니한다는 이유로 그 서비스의 제공을 거부하지 않습니다.<br />회사는 다음과 같은
            목적으로 개인정보를 수집하여 이용할 수 있습니다. 회사는 개인정보를 수집·이용목적 이외에 다른 용도로 이를
            이용하거나 사용자의 동의 없이 제3자에게 이를 제공하지 않습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">1) 수집 항목</div></div>
          <p class="p">
            회사는 회원 가입, 서비스 신청 및 이용, 고객 상담 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
          </p>
          <p class="there-are-no-docs-to">There are no docs to display at the moment.<br />Please try again later.</p>
          <p class="p">
            서비스 이용과정이나 사업 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집·저장·조합·분석될 수
            있습니다.<br />서비스 이용 기록, 쿠키, 접속 IP정보, 제재 및 이용정지기록, 장애관련 정보, 단말기정보,
            OS정보<br />신용카드 결제 시 : 신용카드 번호, 카드 유효 기간
          </p>
          <div class="div-title"><div class="text-wrapper-2">2) 수집 방법</div></div>
          <p class="p">
            회사는 다음과 같은 방법으로 개인정보를 수집할 수 있습니다.<br />홈페이지(회원가입, 고객문의, 도입문의,
            기타문의 등), 이메일, 전화, 서면, 팩스<br />이용사업자로부터의 제공<br />협력회사로부터의 제공<br />생성정보
            수집 툴을 통한 자동수집
          </p>
          <div class="div-title"><p class="div">2. 수집하는 개인정보의 이용 목적</p></div>
          <p class="p">
            회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.<br />
            ① 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금 정산<br />
            ② 회원 관리<br />
            ③ 다양한 서비스 제공 및 공지사항 전달<br />
            ④ 신규 서비스 개발 및 이벤트 행사 시 정보 전달, 마케팅·광고 등에 활용
          </p>
          <div class="div-title"><p class="div">3. 개인정보의 보유 및 이용 기간</p></div>
          <p class="p">
            회사는 회원 가입, 상담, 서비스 신청 등을 위해 아래와 같은 개인정보를 수집하고 있습니다.<br /><br />1) 회사는
            고객의 개인정보를 서비스 가입 일부터 가입 해지일 까지 이용하고 요금 정산 분쟁 대비를 위해 해지 후 6개월까지
            보유합니다. 단, 요금의 과납 또는 미납이 있을 경우와 분쟁이 있을 경우 해결 시까지 보유합니다.<br />보존
            항목(개인) : 성명, 청구지 주소, 유무선 전화번호, 이메일, 요금 납부 내역(청구 금액, 수납 금액, 수납 일시,
            요금 납부 방법)<br />보존 항목(사업자) : 회사명, 사업자명, 대표자명, 사업자 등록번호, 법인등록번호, 요금
            납부 내역(청구 금액, 수납 금액, 수납 일시, 요금 납부 방법)<br />보존 근거 : 국세기본법 제85조의3<br />보존
            기간 : 5년<br />2) 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 일정 기간
            보유합니다<br />계약 또는 청약 철회 등에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br />대금결제
            및 재화 등의 공급에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)<br />소비자의 불만 또는
            분쟁처리에 관한 기록: 3년(전자상거래 등에서의 소비자보호에 관한 법률)<br />신용정보의 수집/처리 및 이용 등에
            관한 기록: 3년 (신용정보의 이용 및 보호에 관한 법률)
          </p>
          <div class="div-title"><p class="div">4. 개인정보의 파기 절차 및 방법</p></div>
          <div class="div-title"><div class="text-wrapper-2">1) 파기 절차</div></div>
          <p class="p">
            고객의 개인정보는 수집, 이용 목적이 달성 된 후 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유에 따라(보유
            및 이용 기간 참조) 일정 기간 저장된 후 파기 되어집니다.<br />파기 대상 : 보유 및 이용 기간, 관련 법령에 따른
            보존 기간이 종료된 고객 정보
          </p>
          <div class="div-title"><div class="text-wrapper-2">2) 파기 방법</div></div>
          <p class="p">
            전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br />종이에
            출력 된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
          </p>
          <div class="div-title"><p class="div">5. 개인정보의 제공 및 위탁</p></div>
          <p class="p">
            회사는 고객의 개인정보를 개인정보처리방침의 「2. 수집하는 개인정보의 이용 목적」에서 고지한 범위 또는 서비스
            이용 약관에 명시한 범위 내에서 사용하며, 동 범위를 넘어 이용하거나 제3자에게 제공하지 않습니다. 다만, 고객의
            동의가 있거나 다음 사항의 경우 예외로 합니다.<br />① 서비스 제공에 따른 요금 정산을 위해 필요한 경우<br />②
            서비스의 제공에 관한 계약의 이행을 위해 필요한 개인정보로서 경제적·기술적 사유로 통상의 동의를 받는 것이
            현저히 곤란한 경우<br />③ 관계 법령에 특별한 규정이 있는 경우 법률에 규정된 바에 따라 적법한 절차에 따라
            제공<br />회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁 계약 시
            개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 회사의 개인정보 위탁 처리 기관 및 위탁
            업무 내용은 아래와 같습니다.
          </p>
          <div class="table-responsive w-100">
            <table class="table table-policy w-100 gy-3 gx-5 mb-0">
              <thead>
                <tr>
                  <th class="title-name">수탁 업체</th>
                  <th class="title-name">위탁 업무 내용</th>
                  <th class="title-name">개인정보의 보유 및 이용 기간</th>
                </tr>
              </thead>
              <tbody>
                <tr class="">
                  <td class="">Amazon Web Service</td>
                  <td class="">고객 데이터 보관 및 운영</td>
                  <td class="">회원 탈퇴 시 혹은 위탁 계약 종료 시까지</td>
                </tr>
              </tbody>
            </table>
          </div>
          <div class="div-title"><p class="div">6. 이용자의 권리와 행사 방법</p></div>
          <p class="p">
            1) 회원은 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있으며 가입 해지를 요청할 수도
            있습니다. 귀하가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용
            또는 제공하지 않습니다.<br />2) 개인정보 조회 및 수정을 위해서는 아이디와 비밀번호를 사용하여 로그인(Log In)
            한 후, 내 계정에서 수정할 수 있습니다.<br />3) 가입해지는 별도로 문의 바랍니다. 단, 미납 요금 등 회원이
            회사에 변제 할 채무가 남아 있는 경우 유보 될 수 있습니다.<br />4) 포텐톡은 법정대리인의 동의가 필요한 만
            14세 미만 아동의 개인정보는 원칙적으로 수집하지 않으며, 만 14세 미만 아동의 서비스 가입을 받지 않습니다.
          </p>
          <div class="div-title">
            <p class="text-wrapper-2">개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</p>
          </div>
          <p class="p">
            회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 고객의 정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를
            사용합니다.<br />쿠키는 웹사이트를 운영하는데 이용되는 서버가 고객의 브라우저에게 보내는 아주 작은 텍스트
            파일로 고객 컴퓨터의 하드디스크에 저장됩니다. 이후 고객이 웹 사이트에 방문할 경우 웹 사이트 서버는 고객의
            하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 고객의 환경 설정을 유지하고 맞춤화 된 서비스를 제공하기 위해
            이용됩니다.<br />당사는 아래에 Saforus.com 사이트에서 사용할 수 있는 쿠키의 목록을 기재하였습니다. 쿠키를
            통하여 수집하는 정보가 개인정보에 해당하는 한, 개인정보 처리 방침이 적용되고 이 쿠키 처리 방침을 보완한다는
            점을 유의하시기 바랍니다.<br />아래의 쿠키는 사이트가 작동하고 고객이 사이트를 둘러보고 그 서비스와 기능들을
            이용할 수 있도록 하는데 필요합니다. 이러한 절대적으로 필요한 쿠키가 없다면, 사이트는 당사가 원하는 것처럼
            고객을 위하여 원활하게 작동할 수 없고 당사는 사이트 또는 귀하가 요청하는 어떠한 서비스를 제공할 수 없을
            것입니다.<br />쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 고객은 언제든지 이러한
            쿠키의 저장을 거부하거나 삭제할 수 있습니다.
          </p>
          <div class="div-title"><div class="div">개인정보의 기술적/관리적 보호 대책</div></div>
          <p class="p">
            회사는 수집 된 개인정보의 안정성 확보를 위하여 아래와 같은 기술적/관리적 대책을 강구하고 있습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">1) 기술적 대책</div></div>
          <p class="p">
            해킹 등에 의한 고객의 개인정보가 유출되는 것을 방지하기 위해 외부로부터의 침입을 차단하는 네트워크 및 시스템
            측면의 별도의 보안 장치(방화벽, IPS 및 서버 보안 등)를 사용하여 침입의 차단 및 모니터링을 수행하고
            있습니다.<br />회사는 백신 및 패치 자동 설치 프로그램을 이용하여, 컴퓨터 바이러스에 의 한 피해를 방지하기
            위한 조치를 취하고 있습니다. 해당 프로그램은 주기적으로 업데이트하며 갑작스러운 바이러스 가 출현할 경우,
            즉시 패치를 적용함으로써 개인정보가 침해되는 것을 방지하고 있습니다.<br />회사는 암호 알고리즘을 이용하여
            네트워크상의 개인정보를 안전하게 전송할 수 있는 보안 장치(SSL등 암호화 프로토콜)를 채택하고 있습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">2) 관리적 대책</div></div>
          <p class="p">
            회사는 고객의 개인정보에 대한 접근 권한을 최소한의 인원으로 제한하고 있으며 그에 해당하는 자는 다음과
            같습니다.<br />① 이용자를 직접 상대로 마케팅 업무를 수행하는 자<br />② 개인정보관리책임자 및 담당자 등
            개인정보관리업무를 수행하는 자<br />③ 기타 업무상 개인정보의 취급이 불가피한 자<br />취급자에 의하여
            개인정보가 분실, 도난, 유출 등이 되지 아니하도록 의식 함양 및 지속적인 교육을 실시합니다.<br />개인정보 관련
            취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 이후 개인정보 사고에
            대한 책임을 명확히 하고 있습니다.<br />전산실 및 자료 보관실 등을 특별 보호 구역으로 설정하여 출입을
            통제하고 있습니다.<br />회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해
            책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게
            관리하고 여기에 대한 책임을 져야 합니다.<br />그 외 내부 관리자의 실수나 기술 관리 상의 사고로 인해
            개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 회사는 즉각 고객에게 사실을 알리고 적절한 대책과 보상을
            강구할 것입니다.
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">개인정보에 관한 민원 서비스</div></div>
          </div>
          <p class="p">
            <span class="text-wrapper"
              >회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이
              개인정보보호책임자를 지정하고 있습니다.<br />[개인정보보호책임자]<br />성명 : 최고<br />이메일 :
            </span>
            <a href="mailto:pallycon@inka.co.kr" target="_blank" rel="noopener noreferrer"
              ><span class="span">support@pimsclub.id<br /></span
            ></a>
            <span class="text-wrapper">전화 : (+82) 02-2262-5222</span>
          </p>
          <div class="div-title">
            <div class="div-title"><p class="div">10. 개인정보 관련 신고 및 분쟁 조정</p></div>
          </div>
          <p class="p">
            <span class="text-wrapper"
              >기타 개인정보 침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br
            /></span>
            <a href="https://www.kopico.go.kr/main/main.do" target="_blank" rel="noopener noreferrer"
              ><span class="span">개인정보분쟁조정위원회</span></a
            >
            <span class="text-wrapper"> (1833-6972)<br /></span>
            <a href="https://privacy.kisa.or.kr/main.do" target="_blank" rel="noopener noreferrer"
              ><span class="span">개인정보침해신고센터</span></a
            >
            <span class="text-wrapper"> (국번없이 118)<br /></span>
            <a href="https://www.spo.go.kr/site/spo/main.do" target="_blank" rel="noopener noreferrer"
              ><span class="span">대검찰청 첨단범죄수사센터</span></a
            >
            <span class="text-wrapper"> (국번없이 1301)<br /></span>
            <a href="https://ecrm.police.go.kr/minwon/main" target="_blank" rel="noopener noreferrer"
              ><span class="span">경찰청 사이버수사국-사이버범죄 신고시스템</span></a
            >
            <span class="text-wrapper"> (ECRM) (국번없이182)</span>
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">11. 기타</div></div>
          </div>
          <p class="p">
            회사에 링크되어 있는 타 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 회사 개인정보처리방침이 적용되지
            않음을 알려 드립니다.
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">12. 고지의 의무</div></div>
          </div>
          <p class="p">
            현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일전부터 이메일을 통해 고지할 것입니다.
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">부칙</div></div>
          </div>
          <p class="p">이 개인정보처리방침은 2024년 8월 26일 개정되어, 2024년 8월 26일부터 적용합니다.</p>
        </div>
      </div>
    </div>
  </body>
</html>
`
