/* eslint-disable max-lines */
module.exports = `
<!doctype html>
<html>
  <head>
    <meta charset="utf-8" />
  </head>
  <body>
    <div class="div-contents">
      <div class="div-requirements">
        <div class="div-copy">
          <p class="element-pims">
            <span class="text-wrapper">최근 수정일: 2023년 10월 10일<br /></span>
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">포텐톡(PIMS Club)</span></a
            >
            <span class="text-wrapper"
              > 이용약관 페이지에 오신 것을 환영합니다! 먼저, 저희 서비스를 선택해 주셔서
              감사합니다.<br />다음은 본 웹사이트를 방문하거나 서비스를 이용하는 모든 분들에게
              적용되는 중요한 법적 약관입니다. 이 약관은 서비스 이용자와 서비스 공급자 모두를
              보호하고, 모두가
            </span>
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">포텐톡(PIMS Club)</span></a
            >
            <span class="text-wrapper">
              서비스를 안심하고 이용할 수 있도록 하기 위해 필요한 내용입니다.
            </span>
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">포텐톡(PIMS Club)</span></a
            >
            <span class="text-wrapper"
              > 은 다양한 서비스와 기능을 제공할 예정이므로, 아래의 규정들 중 일부는 서비스 이용자가
              사용하는 구체적 서비스와 관련이 없을 수 있습니다.</span
            >
          </p>
        </div>
        <div class="div-copy">
          <div class="div-title"><div class="div">제1장 총칙</div></div>
          <div class="div-title"><div class="text-wrapper-2">제1조(목적)</div></div>
          <p class="https-pims-com">
            <span class="text-wrapper"
              >본 서비스 이용약관은 주식회사 마크애니가 제공하는 클라우드 기반 서비스 플랫폼인
            </span>
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">포텐톡</span></a
            >
            <span class="text-wrapper-3">( </span>
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="text-wrapper-3">h</span></a
            >
            <a href="https://pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">https://pimsclub.id</span></a
            >
            <span class="text-wrapper"
              >)에서 제공하는 서비스를 이용하는 이용자의 권리와 의무 및 이와 관련한 사항을 명시 하는
              것을 목적으로 합니다.</span
            >
          </p>
          <div class="div-title"><div class="text-wrapper-2">2조(용어 정의)</div></div>
          <p class="p">
            본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />“서비스”라 함은 공급자가
            이용자에게 제공하는 클라우드 기반의 디지털 콘텐츠 저작권 보호 및 기업 보안 서비스
            입니다. 디지털 콘텐츠에 눈에 보이지 않는 워터마킹 기술을 적용해서 개인 및 기업 이용자의
            저작권을 보호해 주는 클라우드 컴퓨팅 서비스와, 최종이용자의 컴퓨터 화면과 출력물 등에
            눈에 보이는 워터마킹 및 추가 보안솔루션을 적용해서 기업 내부 자료의 불법 유출을
            방지해주는 클라이언트 애플리케이션 및 이를 관리하는 웹 애플리케이션 서비스를
            지칭합니다.<br />“공급자”라 함은 본 서비스를 제공하는 사업자로서, 본 약관에서는 주식회사
            체인버스를 지칭합니다.<br />“이용자”라 함은 본 약관 상의 이용신청 절차에 따라 공급자와
            유료 혹은 무료 서비스 이용계약을 체결하고 본 서비스를 이용하는 개인, 개인사업자, 혹은
            법인사업자를 말합니다.<br />“유료 서비스”라 함은 공급자가 제공하는 서비스 중 이용하는
            사업자의 규모 및 필요한 기능에 따라 이용기간 단위로 요금을 지불한 경우 이용할 수 있는
            서비스를 의미합니다.<br />“정기결제”라 함은 “유료 서비스”를 일정 시기 및 일정 조건
            하에서 반복적으로 거래하기 위하여 미리 등록한 결제수단으로 특정일에 자동으로 결제하는
            결제 형태를 말합니다.<br />“정기결제형 유료 서비스”라 함은 유료 서비스 중 정기결제
            형태로 결제가 이루어지고 이용기간이 자동으로 갱신되는 서비스를 말합니다.<br />&#34;서비스
            이용계약&#34;이라 함은 유료 서비스 이용을 위하여 공급자와 이용자 간 상호 동의하여
            체결하는 개별 계약을 말합니다.<br />“최종이용자”라 함은 회원가입을 완료한 개인 혹은
            이용자가 본 서비스 내에 개설한 회사에 초대하여 회원가입 및 합류를 완료하고 본 서비스를
            이용하는 개인을 의미합니다.<br />“이용자 데이터”라 함은 이용자 및 최종이용자가 공급자의
            정보통신자원에 제출, 기록, 전송, 업로드 등의 형식으로 저장하는 정보로서 이용자가 소유
            또는 관리하는 정보를 의미합니다.<br />&#34;최종이용자 정보&#34;라 함은 이름, 이메일
            주소, 전화번호 등의 개인정보 등 본 서비스를 이용하는 특정 최종이용자를 식별할 수 있는
            정보를 의미합니다.<br />“결제정보&#34;라 함은 유료 서비스를 사용하는 이용자의 서비스
            이용요금 지급과 관련하여 결제에 관련된 정보로, 결제 수단, 결제 내역 등을 말합니다.<br />&#34;개별약관&#34;이라
            함은 본 서비스에 관하여 본 약관과는 별도로 ‘약관’, 가이드라인&#39;, ‘정책’, ‘방침’ 등의
            명칭으로 공급자가 배포 또는 게시한 문서를 말합니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제3조(약관의 명시)</div></div>
          <p class="p">
            <span class="text-wrapper"
              >공급자는 이용자가 본 약관, 개별약관의 내용과 공급자의 상호, 회사소재지, 대표자의
              성명, 사업자등록번호, 연락처 등을 쉽게 알 수 있도록 공급자가 운영하는 웹사이트 초기
              서비스 화면(</span
            >
            <a href="https://www.pimsclub.id/" target="_blank" rel="noopener noreferrer"
              ><span class="span">https://www.pimsclub.id</span></a
            >
            <span class="text-wrapper"
              >)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 조치할 수
              있습니다.<br />공급자는 이용자가 공급자와 본 약관의 내용에 관하여 질의 및 응답을 할 수
              있도록 적절한 절차를 마련하여야 합니다. 이용자는 고객지원(</span
            >
            <a href="https://www.pimsclub.id/contact-us)" target="_blank" rel="noopener noreferrer"
              ><span class="span">https://www.pimsclub.id/contact-us)</span></a
            >
            <span class="text-wrapper">을 통해 본 약관에 대해 문의 할 수 있습니다.</span>
          </p>
          <div class="div-title"><div class="text-wrapper-2">제4조(약관의 동의)</div></div>
          <p class="p">
            이용자는 본 약관의 규정에 따라 본 서비스를 이용해야 합니다. 이용자는 본 약관과
            개별약관에 대해 유효한 동의를 했을 경우에 한하여 본 서비스를 이용할 수 있습니다.<br />이용자는
            회원 가입 후, 서비스 내 신규 조직(팀, 그룹, 회사 등) 을 생성하는 시점에 본 약관에
            동의해야만 신규 조직을 개설하여 운영할 수 있습니다. 이용자가 본 약관의 내용을 확인하고
            조직을 개설한 뒤 본 서비스를 실제로 이용하거나 최종이용자가 실제로 이용하도록 하는
            경우에도 본 약관에 동의하는 것으로 간주됩니다.<br />공급자는 본 약관 이외에 별도의
            이용약관 및 정책을 둘 수 있으며, 해당 내용이 본 약관과 상충할 경우에는 개별약관이 우선
            적용되며, 다만 개별약관이 규율하지 않는 부분에 대해서는 본 약관이 적용됩니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제 5조(약관의 변경)</div></div>
          <p class="p">
            공급자는 「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」
            등 관련 법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br />공급자가 본
            약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 제1항의 방식에
            따라 웹사이트 초기화면 및 이와 연결된 화면을 통해 그 개정약관의 적용일자 7일 전부터
            적용일자 전일까지 공지합니다. 다만, 이용자에게 불리한 약관의 개정의 경우에는 적용일자
            30일 전에 공지하며, 이와 별도로 개정약관의 내용을 이용자가 등록한 이메일 또는 서비스 내
            기능을 통해 개별적으로 통지합니다.<br />이용자가 전항에 따라 개정약관을 공지 또는 통지한
            후에 이용자가 30일 기간 내에 명시적으로 거부의 의사표시를 하지 않은 경우 약관의
            개정사항에 대해 동의한 것으로 간주하며, 변경된 약관에 대한 정보를 알지 못하여 발생하는
            이용자의 피해에 대해 공급자는 책임을 지지 않습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제6조(약관의 해석)</div></div>
          <p class="p">
            본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 「클라우드컴퓨팅 발전 및
            이용자 보호에 관한 법률」, 「개인정보 보호법」, 「신용정보의 이용 및 보호에 관한 법률」,
            「약관의 규제에 관한 법률」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」과 관계
            법령 또는 상관습에 따릅니다.
          </p>
          <div class="div-title"><p class="div">제2장 이용계약의 체결 및 약관 동의</p></div>
          <div class="div-title"><div class="text-wrapper-2">제7조(이용신청 및 방법)</div></div>
          <p class="p">
            이용자는 공급자가 정한 이용신청 양식에 따라 본 서비스 제공에 필요한 필수 정보를 기입한
            후 본 약관의 내용에 대하여 동의한다는 의사표시를 하여 본 서비스의 이용을 신청합니다.
            공급자는 이용신청에 필요한 개인정보의 항목과 그 처리목적을 이용자가 확인할 수 있도록
            개인정보 처리방침에 안내합니다.<br />이용자는 제1항의 신청을 할 때에 본인의
            실명(법인사업자의 경우 실제 상호, 이하 같습니다) 및 실제 정보를 기재하여야 합니다.
            이용자가 타인 또는 타사의 명의를 도용하거나 거짓 정보를 기재한 경우에는 본 약관에서 정한
            권리를 주장할 수 없고, 공급자는 이를 이유로 본 서비스 이용계약을 해제하거나 해지할 수
            있습니다.<br />14세 미만의 아동은 본 서비스를 이용할 수 없으며 14세 미만의 아동이 아닌
            미성년자가 이용할 경우에는 법정대리인의 동의를 얻어야 하고, 구체적인 동의절차는 이용자가
            제공하는 방법에 따르며 이에 따라 발생하는 문제에 대하여 공급자는 책임지지 않습니다.<br />유료
            서비스를 이용하고자 하는 이용자는 유료 서비스 요금제 및 결제방법을 선택하고 결제정보를
            입력하거나 개별계약을 체결함으로써 유료 서비스의 이용을 신청할 수 있습니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제8조(이용신청의 승낙과 거절)</div>
          </div>
          <p class="p">
            서비스 이용계약은 이용자가 공급자에게 이용신청을 하고, 공급자의 승낙의 통지가 이용자에게
            도달한 때에 성립합니다. 다만, 이용자가 본 서비스 이용을 위하여 공급자와 본 약관과 별도의
            개별계약을 체결한 경우, 계약의 성립시기는 별도의 서면 계약서가 양측에 의해 날인되어 양측
            모두 원본 혹은 사본을 교부받은 때로 합니다.<br />공급자는 원칙적으로 이용자의 이용신청을
            승낙합니다. 단, 다음 각 호의 어느 하나에 해당하는 이용신청에 대해서는 승낙하지 않거나
            승낙 이후 확인될 경우 그 이용계약을 해지할 수 있습니다.<br />(1) 제7조(이용신청 및 방법)
            제2항에 위반하여 이용을 신청한 경우<br />(2) 이용자가 이용요금을 납부하지 않은 경우<br />(3)
            이용자가 공급자와 체결한 계약의 중대한 내용을 위반한 사실이 있는 경우<br />(4) 14세
            미만의 아동으로 확인된 경우<br />(5) 14세미만의 아동이 아닌 미성년자가 법정대리인의
            동의를 받지 않았거나 동의를 받은 사실을 확인할 수 없는 경우<br />(6) 타인의 신용카드,
            유·무선 전화, 은행 계좌 등을 무단으로 이용하거나 도용하여 서비스 이용요금을 결제하는
            경우<br />(7) 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「저작권법」,
            「개인정보 보호법」 및 그 밖의 관계 법령에서 금지하는 위법행위를 할 목적으로 이용신청을
            하는 경우<br />(8) 이용자가 이 계약에 의하여 이전에 이용자의 자격을 상실한 사실이 있는
            경우<br />(9) 그 밖에 제(1)호에서 제(8)호까지에 준하는 사유로서 승낙하는 것이 상당히
            부적절하다고 판단되는 경우<br />3. 공급자는 다음 각 호의 어느 하나에 해당하는 경우에는
            그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.<br />(1) 공급자의 설비에 여유가
            없거나 기술적 장애가 있는 경우<br />(2) 서비스 장애 또는 서비스 이용요금 결제수단에
            장애가 있는 경우<br />(3) 그 밖에 제1호 또는 제2호에 준하는 사유로서 이용신청의 승낙이
            곤란한 경우<br />이용자는 이용신청 시 기재한 필수정보가 변경되었을 경우 이메일, 고객센터
            등을 통하여 그 내용을 공급자에게 지체 없이 알려야 하며, 그 필수정보가 개인 정보에
            해당하는 경우 본 서비스 내 계정 설정 페이지를 통하여 직접 수정하여야 합니다.
          </p>
          <div class="div-title"><div class="div">제3장 계약 당사자의 의무</div></div>
          <div class="div-title"><div class="text-wrapper-2">제9조(공급자의 의무)</div></div>
          <p class="p">
            공급자는 「클라우드컴퓨팅 발전 및 이용자 보호에 관한 법률」 등 관련 법령을 준수하고,
            이용자가 서비스를 원활히 이용하고 최종이용자의 개인정보를 보호할 수 있도록 정보보호에
            관한 기준을 갖추어야 합니다.<br />공급자는 안정적인 서비스 제공을 위하여 정기적인 운영
            점검을 실시할 수 있고, 이를 사전에 이용자에게 통지하여야 합니다.<br />공급자는 장애로
            인하여 정상적인 서비스가 어려운 경우에 이를 신속하게 수리 및 복구하고, 신속한 처리가
            곤란한 경우에는 그 사유와 일정을 이용자에게 통지하여야 합니다.<br />공급자는 적절한
            수준의 보안을 제공하여야 하며, 개인정보의 유출 또는 제3자로부터의 권리 침해를 방지할
            의무가 있습니다.<br />공급자는 이용자가 서비스의 이용현황 및 대금내역을 알기 쉽게 확인할
            수 있도록 조치하여야 합니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제10조(이용자의 의무)</div></div>
          <p class="p">
            이용자는 서비스를 이용하는 과정에서 본 약관 및 개별약관, 저작권법 등 관련 법령을
            위반하거나 선량한 풍속, 기타 사회질서에 반하는 행위를 하여서는 안됩니다.<br />유료
            서비스를 사용하는 이용자는 이용계약에서 정한 날까지 요금을 납부하여야 하고, 연락처,
            요금결제 수단 등 거래에 필요한 정보가 변경된 때에는 그 사실을 공급자에게 지체 없이
            알려야 합니다. 이용자가 위 정보의 변경사항을 공급자에게 알리지 않아 발생한 불이익에
            대하여는 공급자의 고의 또는 중대한 과실이 없는 이상 책임지지 않습니다.<br />이용자는
            아이디와 비밀번호 등 서비스 접속정보에 대한 관리책임이 있으며, 이용자 혹은 최종이용자의
            주의의무 위반으로 인한 최종이용자 정보의 도용에 대해서는 공급자가 책임을 지지
            않습니다.<br />이용자는 이 계약의 규정, 이용안내 및 서비스와 관련하여 공급자로부터
            통지받은 제반사항을 확인하고, 합의된 사항을 준수하여야 합니다.<br />이용자는 서비스
            이용을 위해 입력 및 전송하는 이용자 데이터에 필요한 최종 이용자 정보 이용에 대해
            최종이용자에게 동의를 구하여야 하며, 이용자는 본 약관 및 개인정보 처리방침의 적용에 대해
            최종이용자의 동의를 얻고 있다는 것을 보장합니다. 만일 이용자가 최종이용자의 전부 또는
            일부의 동의를 받지 않아 발생한 문제 및 분쟁에 대해서는 공급자가 책임을 지지 않습니다.<br />이용자는
            최종이용자가 이용자에 대한 분쟁을 이유로 공급자를 상대로 이의, 문제제기, 소송 등을
            제기할 경우 이용자는 자신의 비용과 책임으로 문제를 직접 해결하고 공급자를 면책 시켜야
            하며 공급자에 발생한 모든 손해를 배상해야 합니다.<br />서비스를 이용하면서 불법행위나 본
            약관 및 개별약관을 위반하는 행위를 한 이용자로 말미암아 공급자가 해당 이용자 이외의
            제3자로부터 손해배상청구 또는 소송을 비롯한 각종 이의제기를 받는다면, 해당 이용자는
            자신의 책임과 비용으로 공급자를 면책시켜야 하며, 공급자가 면책되지 못한 경우 당해
            이용자는 그로 인하여 공급자에게 발생한 모든 손해를 배상해야 합니다.
          </p>
          <div class="div-title"><div class="div">제4장 서비스의 이용</div></div>
          <div class="div-title">
            <div class="text-wrapper-2">제11조(서비스의 제공 및 변경)</div>
          </div>
          <p class="p">
            <span class="text-wrapper"
              >공급자는 이용자에게 이용계약에 따른 서비스를 제공하여야 하며, 그 내용 또는 이행수준은
              이용신청시 이용자가 선택한 요금제가 제공하는 서비스 내용에 따릅니다.<br />공급자는
              서비스의 내용 또는 그 이행수준 변경 시 이용자에게 불리하고 또한 그 내용이 중요한
              경우에는 이용자의 동의를 얻어야 합니다.<br />공급자는 서비스의 원활한 사용을 위해
              이용자에게 제품, 신규 기능, 활용 방법 등에 대한 정보성 안내를 이메일 등으로 제공할 수
              있습니다.<br />공급자와 이용자는 서로 간의 문의나 요청에 대응하기 위해 이를 처리하는
              담당부서 및 담당자의 이름과 연락처를 정하여 알려주어야 합니다.세이포러스 지원담당자
              연락처 : </span
            >
            <a href="mailto:support@saforus.com" target="_blank" rel="noopener noreferrer"
              ><span class="span">support@pimsclub.id</span></a
            >
          </p>
          <div class="div-title"><div class="text-wrapper-2">제12조(서비스 이용 요금)</div></div>
          <p class="p">
            이용자는 유료 서비스 이용신청시 선택한 요금제에 따라 매 이용기간의 이용료를 지급하여야
            합니다. 공급자는 요금제의 종류, 단가, 과금 방식, 정기결제 방식 등 이용요금의 세부내역을
            홈페이지에 게시합니다.<br />유료 서비스에는 「콘텐츠산업진흥법」,
            「전자상거래등에서의소비자보호에관한법률」등에서 규정하는 청약철회가 불가능한 서비스가
            포함되어 있으므로, 별도의 계약서에 명시되지 않은 한 이용자의 청약철회권이 제한되며,
            이용자의 일방적인 계정 탈퇴 또는 프로그램 삭제 등에도 불구하고 이용요금 지급의무는
            소멸하지 않습니다.<br />이용자는 서비스 이용요금에 관한 모든 세금에 대한 책임이
            있습니다.<br />이용자가 서비스 이용요금을 일시불로 지급하기로 특약한 경우, 이용 계약으로
            약정한 조직 멤버의 사용자 라이센스 수를 초과하는 인원에 따른 추가 이용요금은 공급자가
            이용자와 약정한 지급시기에 그 금액을 합산하여 청구하고, 이용자는 이의가 없으면 이를
            지급하여야 합니다.<br />공급자는 본 서비스 제공을 위하여 이용자와 별도의 개별계약을
            체결할 수 있고, 별도의 개별계약이 다르게 명시하지 않는 한, 이용계약의 종료일에 상관없이
            공급자의 가격정책 변동에 따라 요금이 인상될 시 즉시 다음 청구 기간에 반영합니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제13조(이용요금의 청구와 지급)</div>
          </div>
          <p class="p">
            공급자는 과금 시점을 기준으로 이용기간 동안 발생할 예정인 이용요금을 청구하고 지급청구서
            또는 전자세금계산서를 발송하여야 합니다.<br />이용자는 지급청구서 혹은 전자세금계산서의
            내용에 이의가 없으면 기재된 지급기일까지 청구된 요금을 지급하여야 합니다.다만 이용자의
            책임 없는 사유로 서비스를 이용하지 못한 경우에는 그 기간 동안의 이용요금 지급의무를
            면합니다.<br />이용자는 청구된 이용요금에 이의가 있으면 청구서가 도달한 날로부터 4일
            이내에 이의를 신청할 수 있고, 공급자는 이의신청을 접수한 날로부터 3일 이내에 그
            처리결과를 이용자에게 통지하여야 합니다.<br />이용자는 지급과 관련하여 이용자가 입력한
            정보가 정확한지 여부를 확인해야 하며, 입력 정보와 관련하여 발생한 책임과 불이익은
            이용자가 전적으로 부담합니다.<br />공급자의 고의 및 중대한 과실이 있거나 공급자가 인정한
            사유에 의한 경우를 제외하고 이용요금 미납으로 인해 발생하는 모든 문제에 대한 책임은
            이용자에게 있습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제13조의 2(결제수단)</div></div>
          <p class="p">
            유료 서비스에서 사용할 수 있는 이용요금 결제수단은 다음 각 호와 같습니다.<br />(1) 카드
            결제<br />(2) 계좌이체<br />전항에도 불구하고, 정기결제형 유료서비스의 이용을 신청하는
            이용자가 사용할 수 있는 이용요금 결제수단은 신용카드를 이용한 결제로 제한됩니다.
            이용자는 정기결제를 위하여 서비스에 결제수단(신용카드) 및 결제 정보를 입력하고 이를
            저장할 수 있으며, 저장된 결제수단 및 결제 정보는 정기결제만을 위한 목적으로
            사용됩니다.<br />이용자는 타인의 결제수단을 임의로 사용할 수 없습니다. 타인의 결제수단을
            임의 사용함으로써 발생하는 공급자, 결제수단의 적법한 소유자, 기타 해당 결제와 관련된
            제3자의 손실이나 손해에 대한 책임은 전부 이용자에게 있습니다.<br />유료서비스 이용을
            위한 결제를 위하여 이용자가 입력한 정보가 부정확하여 발생한 문제에 대한 책임과 불이익은
            이용자가 전적으로 부담하여야 합니다.<br />이용자는 유료서비스 이용요금 결제 시 정당하고,
            적법한 사용권한을 가지고 있는 결제수단을 사용하여야 하며, 공급자는 그 여부를 확인할 수
            있으며, 이용자가 사용한 결제수단의 적법성 등에 대한 확인이 완료될 때까지 거래 진행을
            중지하거나 해당 거래를 취소할 수 있습니다.
          </p>
          <div class="div-title">
            <p class="text-wrapper-2">제13조의 3(정기결제 및 정기결제형 유료서비스의 제공)</p>
          </div>
          <p class="p">
            이용자는 정기결제형 유료서비스를 이용하기 위하여 전조 제2항에 따라 해당 서비스에
            결제수단 및 결제 정보를 입력하고 저장하여야 하며, 그에 따라 이용요금이
            정기결제일(정기결제형 유료서비스의 최초 결제일 또는 이용자가 임의로 지정한 날짜를
            의미하며, 이하 동일하다)에 자동으로 결제됩니다. 단, 특정 월에 정기결제일에 해당하는
            날짜가 존재하지 않을 경우 해당 월에 한하여 말일에 결제가 진행됩니다.<br />공급자의
            정책에 따라 정기결제형 유료서비스에 대하여 주어지는 무료 이용기간은 이용자 당 1회에
            한하여 제공되고, “무료 이용기간”의 일부 또는 전부 이용 후 정기결제형 유료서비스를
            탈퇴하고 재가입하는 경우에는 무료 이용기간이 제공되지 않습니다.<br />공급자는 정기결제가
            이루어지면 회원에게 결제 내용을 제13조에 따른 방법으로 고지합니다.<br />등록된
            결제수단의 유효기간 만료 등 여하의 사유로 정기결제일에 이용요금의 결제가 정상적으로
            이루어지지 않는 경우 “정기결제 유료서비스”의 이용이 중단될 수 있으며, 이러한 상황이
            지속되는 경우 채무이행의 거절로 보고 공급자가 “유료 서비스” 이용계약을 해지할 수
            있습니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제14조(이용요금의 정산 및 반환)</div>
          </div>
          <p class="p">
            공급자는 이용자가 이용요금을 과·오납한 때에는 이를 반환하거나 다음 달 이용금액에서
            정산하여야 하고, 이용자가 이용요금을 체납한 때에는 최초 납입기일 다음날부터 완납시까지
            지체일당 체납금액의 (1,000)분의 (3)을 곱하여 가산금을 징수할 수 있습니다.<br />이용자가
            공급자의 귀책사유로 인한 서비스의 중대한 장애로 인하여 서비스를 사용할 수 없는 경우 이미
            요금이 납부된 경우 공급자에게 장애 발생시점부터 장애해결 후 정상 이용이 가능해진
            시점까지 이용요금의 반환을 청구할 수 있습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제15조(서비스 환불 보장)</div></div>
          <p class="p">
            유료 서비스플랜을 처음 구독한 이용자는 해당 서비스 플랜을 활성화한 후 14일 이내에 취소
            통지를 하고 전체 환불을 받을 수 있습니다. 단, 다음 각 호의 어느 하나에 해당하는 경우는
            해당되지 않습니다.<br />(1) 전체 환불은 이용자 당 1회에 한하며 유료 서비스플랜 첫
            구매에만 적용됩니다. 환불은 서비스의 추가 구매, 업그레이드, 수정 또는 갱신에는 적용되지
            않습니다.<br />(2) 공급자에게 직접 구독료를 지불하지 않는 리셀러 이용자는 별도 계약에
            따릅니다.<br />(3) 서비스에 포함된 특정 비용은 모두 환불되지 않을 수 있습니다. 별도의
            유료 애플리케이션 또는 제3자 서비스에 대해 지불한 금액은 환불되지 않을 수 있습니다.<br />공급자는
            사용자에게 청구한 금액을 원래 청구된 통화로 환불하고 그에 따라 서비스를 취소합니다. 환불
            금액은 통화 변경 및 제3자 수수료로 인해 청구된 금액과 다를 수 있습니다.<br />공급자는
            제3자가 이용자에게 청구한 환율 또는 수수료의 변경으로 인해 발생한 차액에 대해 책임을
            지지 않습니다.<br />환불 기간이 지나면 이용자가 지불한 수수료는 환불 및 취소할 수
            없습니다. 또한, 이용자가 악의로 또는 실제로 받은 서비스에 대한 결제를 회피하려는
            불법적인 시도로 취소 통지를 한 경우, 공급자는 해당 법률이 허용하는 바에 따라 실제로
            제공한 서비스에 대해 이용자에게 비용을 청구할 수 있습니다.
          </p>
          <div class="div-title">
            <p class="text-wrapper-2">제16조(서비스 이용의 제한 및 정지)</p>
          </div>
          <p class="p">
            공급자는 다음 각 호의 어느 하나에 해당하는 경우에 서비스 이용을 제한 혹은 정지할 수
            있으며, 그 사유가 해소되면 지체 없이 서비스 제공을 재개하여야 합니다.<br />(1) 이용자가
            정당한 사유 없이 이용요금을 연체하여 체납금 및 가산금의 이행을 최고받은 후 14일 이내에
            이를 납입하지 않는 경우<br />(2) 이용자 혹은 최종이용자가 제3자에게 서비스를 임의로
            제공하는 경우<br />(3) 이용자 혹은 최종이용자가 시스템 운영이나 네트워크 보안 등에
            심각한 장애 혹은 전자적 침해행위로 데이터의 손상, 서버정지 등을 초래하거나 그밖에 이
            계약의 규정에 위반하거나 할 우려가 있는 행위를 한 경우<br />(4) 기타 관련 법령에
            위반하거나 공급자의 업무를 방해하는 행위를 하는 경우<br />공급자는 제1항 (1)호에 따른
            서비스를 정지하기 전 (14)일까지 그 사실을 이용자에게 통지하고 이의신청의 기회를 주어야
            합니다. 다만, 이용자의 책임 있는 사유로 통지를 할 수 없는 때에는 그러하지 아니합니다.<br />공급자는
            제1항 (2),(3),(4)호에 따른 서비스 이용 제한 혹은 정지는 사전 통지 없이 진행할 수 있으며,
            공급자는 진행 후 그 사실을 이용자에게 지체 없이 통지하여야 합니다.<br />공급자가 제1항
            각 호에 따라 서비스를 정지한 경우에는 특별한 사유가 없으면 이용자가 그 기간 동안의
            이용요금을 납부하여야 합니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제17조(서비스 제공의 중단)</div></div>
          <p class="p">
            공급자는 다음 각 호의 어느 하나에 해당하는 경우에 서비스 제공을 중단할 수 있으며, 그
            사유가 해소되면 지체 없이 서비스 제공을 재개하여야 합니다.<br />(1) 서비스 개선을 위한
            시스템 개선, 설비의 증설·보수·점검, 시설의 관리 및 운용 등의 사유로 부득이하게 서비스를
            제공할 수 없는 경우<br />(2) 해킹 등 전자적 침해사고나 통신사고 등 예상하지 못한
            서비스의 불안전성에 대응하기 위하여 필요한 경우<br />(3) 천재지변, 정전, 서비스 설비의
            장애 등으로 인하여 정상적인 서비스 제공이 불가능한 경우<br />공급자는 제1항에 따라
            서비스를 중단할 수 있으나, 중단 후에는 지체 없이 그 사실을 이용자에게 통지하여야
            합니다.<br />제2항에 따른 통지에는 중단기간이 포함되어야 하고, 공급자가 그 기간을 초과한
            경우에는 이용요금에서 초과기간에 대한 금액을 공제합니다.<br />이용자가 제1항 각호에 정한
            사유의 발생에 대하여 책임이 없는 경우에는 중단기간 동안의 이용요금에 대한 납부의무를
            면하거나 중단기간만큼 이용기간을 추가 부여받을 수 있습니다.
          </p>
          <div class="div-title">
            <div class="div-title"><p class="div">제5장 서비스 이용기간 및 종료</p></div>
          </div>
          <div class="div-title">
            <div class="text-wrapper-2">제18조(서비스 이용기간 자동갱신)</div>
          </div>
          <p class="p">
            공급자는 이용자에게 서비스 체험 등의 목적으로 30일 간의 무료 이용기간을 제공할 수
            있습니다. 단, 공급자가 별도로 정하는 일정 규모 이하의 이용자는 계속하여 무료 서비스를
            이용할 수 있습니다.<br />이용자가 무료 이용기간 만료 이후 계속하여 본 서비스를
            이용하고자 할 경우, 유료 서비스 요금제 및 결제방법을 선택하여 유료 서비스의 이용을
            신청해야 합니다.<br />이용자가 유료 서비스의 이용을 신청하지 않은 경우, 서비스
            이용계약은 무료 이용기간의 경과로 종료합니다. 단, 제1항 단서에 따라 계속하여 무료
            서비스를 이용할 수 있는 이용자의 경우는 예외로 합니다.<br />본 서비스의 이용기간은
            이용자가 이용신청시 또는 공급자와 사이에 개별계약 체결 시 선택한 요금제 및 이용기간에
            따릅니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제19조(이용자의 해제 및 해지)</div>
          </div>
          <p class="p">
            이용자는 서비스 계약을 중지하거나 해지하기 원하는 경우, 이용 중인 서비스 플랫폼을 통해
            공급자에게 이를 통지할 수 있습니다.<br />공급자는 이용자가 요청한 날짜를 기준으로 해지
            절차를 진행합니다. 그러나 이용자가 계약 해지를 요청한 날 납부해야 할 이용 요금이 남아
            있다면, 해당 이용자가 서비스 구독료를 납부 완료한 후에 해지 절차를 진행할 수 있습니다.
            환불 정책은 아래 각 호를 따릅니다.<br />(1) 월간 구독은 환불되지 않습니다.<br />(2) 10%
            할인을 받기 위해 선불 결제를 선택한 연간구독 이용자는 사용하지 않은 남은 개월 수에
            대하여 부분 비례 배분된 부분 환불을 받을 수 있습니다. 단, 10% 요금 할인은 적용되지
            않습니다.<br />(3) 사용자가 서비스 플랜에 포함된 클라우드 저장소 또는 워터마크 처리를
            활용하지 않은 경우에도 해당 특정 리소스에 대한 환불을 받을 수 없습니다. 이러한 리소스는
            서비스 패키지의 일부이며 별도로 환불되지 않습니다.<br />이용자는 서비스 플랫폼에 게시된
            세부 사항에 따라서, 서비스 중지를 신청 할 수 있습니다. 단, 한 번에 최대 30 일까지, 12
            개월 동안 누적 일수 60 일까지 연간 2회까지 서비스 중지를 신청할 수 있습니다. 고객이
            서비스를 이용하지 않은 상태로 공급자의 명시적 동의 없이 최대 기간을 초과한 경우,
            공급자는 이용자에게 통지한 후 서비스를 해지할 수 있습니다.<br />이용자는 서비스 이용
            기간 동안 사용해온 서버에 저장된 데이터를 서비스 구독 종료일 이전에 직접 백업해야
            합니다. 공급자는 서비스 계약 해지와 동시에 이용자의 모든 자원(서버 및 저장소 등) 및
            자료를 삭제합니다. 삭제된 자원과 자료는 어떠한 이유로든 복구되지 않습니다.
          </p>
          <div class="div-title">
            <p class="text-wrapper-2">제20조(공급자에 의한 해제 및 해지)</p>
          </div>
          <p class="p">
            공급자는 다음 각 호의 어느 하나에 해당하는 경우에 계약을 해제할 수 있습니다.<br />(1)
            공급자가 서비스를 개시하여도 이용자가 계약의 목적을 달성할 수 없는 경우<br />(2)
            계약체결 후 서비스가 제공되기 전에 이용자가 파산 등의 사유로 계약상의 의무를 이행할 수
            없거나 그 의무의 이행이 현저히 곤란하게 된 경우<br />공급자는 다음 각 호의 어느 하나에
            해당하는 경우에 계약을 해지할 수 있습니다.<br />(1) 이용자가 제10조(이용자의 의무)에서
            정한 이용자의 의무를 위반한 경우 혹은 다음 각 목의 어느 하나에 해당하는 경우<br />가.
            이용자가 서비스 이용을 정지당한 후 월 이용요금을 기준으로 (3)회 이상 이용요금의 지급을
            연체한 경우<br />나. 이용자가 공급자의 동의 없이 계약상의 권리 및 의무를 제3자에게
            처분한 경우<br />(2) 제15조(서비스 이용의 제한 및 정지)에 따라 서비스의 이용이 제한된
            이용자가 상당한 기간 동안 해당 사유를 해소하지 않는 경우<br />(3) 사업의 종료에 따라
            서비스를 종료하는 경우<br />공급자가 제2항에 따라 계약을 해지하고자 하는 때에는
            이용자에게 (30)일 전까지 그 사유를 통지하고 이의신청의 기회를 주어야 한다. 다만,
            이용자의 책임 있는 사유로 통지를 할 수 없는 때에는 사전통지와 이의신청의 기회제공을
            면합니다.<br />공급자는 이용자가 고의 또는 중대한 과실로 공급자에게 손해를 입힌 경우에는
            사전 통지 없이 계약을 해지할 수 있으며, 공급자는 해지 후 그 사실을 이용자에게 지체 없이
            통지하여야 합니다.<br />제2항 내지 제4항에 따른 계약 해지는 이용자에 대한 손해배상의
            청구에 영향을 미치지 아니합니다.<br />공급자가 계약을 해지하는 경우에는 이용자에게 서면,
            전자우편 또는 이에 준하는 방법으로 다음 각 호의 사항을 통지하여야 합니다.<br />(1)
            해지사유<br />(2) 해지일<br />(3) 환급비용
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">제6장 이용자 데이터의 보호</div></div>
          </div>
          <div class="div-title">
            <div class="text-wrapper-2">제21조(이용자 정보의 보호와 관리)</div>
          </div>
          <p class="p">
            공급자는 관련 법령이 정하는 바에 따라 이용자 데이터를 보호합니다. 최종이용자 정보의 보호
            및 이용에 대해서는 관련 법령 및 별도로 고지하는 개인정보 처리방침을 따릅니다
          </p>
          <div class="div-title">
            <p class="text-wrapper-2">제22조(이용자 데이터의 소유권 및 책임)</p>
          </div>
          <p class="p">
            이용자가 본 서비스 이용을 위해 입력, 전송, 생성, 수정, 삭제, 처리 및 이에 준하는 행위를
            통해 소유 또는 관리하는 이용자 데이터의 소유권은 이용자에게 있습니다.<br />이용자는
            공급자의 협력업체로부터 이용자 데이터를 전송받거나 협력업체로 전송하도록 할 수 있습니다.
            협력업체로부터 전송받은 이용자 데이터에 대한 정확성 및 전송된 이용자 데이터에 대한
            협력업체의 처리에 대해 공급자가 책임을 지지 않습니다.<br />공급자의 고의 및 중대한
            과실이 없는 한 1항, 2항에 따른 이용자의 이용자 데이터 관리로 인해 발생한 문제,
            최종이용자와 분쟁 및 손해배상에 대한 모든 책임은 이용자에게 있습니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제23조(이용자 데이터의 처리)</div>
          </div>
          <p class="p">
            계약이 해제·해지되거나 기간만료 등의 사유로 종료 시 이용자가 데이터를 삭제 및 처리할 수
            있는 방안은 아래와 같습니다.<br />(1) 이용자는 공급자에게 조직(팀, 그룹, 회사 등) 삭제
            요청을 할 수 있으며, 공급자는 별다른 사유가 없는 경우 조직 삭제를 수행해야 한다. 조직
            삭제 시 조직 내 모든 이용자 데이터는 영구 삭제되며 복구 불가능하다. 삭제 요청 전,
            이용자는 자체적으로 데이터를 추출하여 백업을 수행하여야 합니다.<br />(2) 본 조 2항에
            해당하는 경우를 제외하고 이용자가 공급자에게 직접 조직 삭제 요청을 하지 않은 경우,
            공급자는 이용자 자산인 이용자 데이터를 임의로 삭제할 수 없습니다.<br />(3) 이용자는 조직
            삭제 요청 대신 조직 내 데이터를 직접 삭제할 수 있습니다.<br />다음 각 호의 어느 하나에
            해당하는 경우, 공급자는 이용자가 회사 삭제를 요청한 것으로 간주하고 회사를 삭제할 수
            있습니다.<br />(1) 무료체험종료 후 1년 간 서비스 이용계약을 체결하지 않은 경우<br />(2)
            공급자의 본 약관 및 개별약관과 관련 법령을 위반할 목적 또는 공급자에게 손해를 입힐
            목적으로 회사를 생성한 경우<br />(3) 공급자의 본 약관 및 개별약관과 관련 법령을 위반하여
            공급자에게 손해를 입힌 경우<br />이용자가 거래관계 이전 계약을 통해 계약 권리와 의무를
            양도하는 경우, 양수하는 이용자에게 회사가 이관될 수 있도록 최고관리자 권한을 직접
            이임해야 합니다.
          </p>
          <div class="div-title">
            <div class="div-title"><div class="div">제7장 공급자의 면책 등</div></div>
          </div>
          <div class="div-title"><div class="text-wrapper-2">제24조(공급자의 면책)</div></div>
          <p class="p">
            공급자는 본 서비스를 “있는 그대로 (As Is)” 제공하며 이용자가 서비스를 이용하여 기대하는
            이익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다.<br />공급자는 공급자의
            고의 및 중대한 과실이 없는 한 다음 각 호에서 정의한 손해에 대하여 어떠한 책임도 부담하지
            않습니다.<br />(1) 무료체험서비스, 테스트, 시범 운영 서비스 등 공급자에게 비용을
            지불하지 않은 서비스의 이용으로 인한 손해<br />(2) 최종이용자 간, 이용자와 최종이용자
            간, 최종이용자와 제3자 간, 이용자와 제3자 간에 발생한 분쟁으로 인한 손해<br />(3)
            천재지변 또는 이에 준하는 불가항력의 상태에서 발생한 손해<br />(4) 공급자의 통제범위를
            벗어난 외부 네트워크 및 장비 등으로 인하여 발생한 손해<br />(5) 공급자가 제 17 조 제 1
            항의 사유로 서비스를 제한·중단하여 발생한 손해<br />(6) 이용자 및 최종사용자의
            귀책사유로 인하여 발생한 손해<br />(7) 제 3자가 서비스의 접속 및 전송을 방해하거나
            서비스를 중단시켜 발생한 손해<br />(8) 제 3자가 악성 프로그램을 전송 또는 유포함으로써
            발생하는 손해<br />(9) 제 3자에 의한 이용자 및 최종이용자의 계정 또는 공급자 서버에 대한
            승인되지 않은 접속 및 이용을 원인으로 발생한 손해<br />(10) 전송된 데이터의 생략, 누락,
            파괴 등으로 발생한 손해<br />(11) 본 서비스를 통한 근로시간, 잔여연차 및 급여 등 모든
            정산에 대한 오차나 착오로 발생된 손해<br />(12) 이용자가 최종이용자의 개인정보 등 이용자
            데이터를 직접 추가, 삭제, 변경함으로써 발생한 손해<br />(13) 기타 이에 준하여 공급자의
            고의 또는 중과실이 없는 사유로 인해 발생한 손해<br />관련 법령에 의하여 허용되는
            최대한의 범위 내에서, 공급자, 공급자 및 그 제휴사의 임원, 이사, 파트너, 직원, 대리인 및
            고문 (통칭하여 “공급자 측”)은 비록 그러한 손실 또는 손해의 가능성에 앞서 조언을
            하였더라도 본 서비스의 이용과 관련한 상실이익, 상실수입, 상실예금 기타 간접적, 징벌적,
            예외적 손해에 대하여 어떠한 방식으로도 책임을 부담하지 않습니다.
          </p>
          <div class="div-title">
            <div class="text-wrapper-2">제25조(최고관리자 및 최종이용자의 이용약관)</div>
          </div>
          <p class="p">
            본 서비스 내에서 활동하는 모든 최종이용자 및 이용자를 대표하는 최고관리자(접근 권한)는
            서비스 이용약관을 준수합니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제26조(이용자에 대한 통지)</div></div>
          <p class="p">
            공급자는 다음 각 호의 어느 하나에 해당하는 사유가 발생한 경우에는 이용자가 미리 지정한
            전화 또는 휴대전화로 통화하거나, 문자메시지 또는 우편(전자우편 포함)의 발신, 서비스
            접속화면 게시 등의 방법으로 이용자에게 알려야 합니다.<br />(1) 침해사고<br />(2)
            최종이용자 정보의 유출<br />(3) 서비스의 중단<br />(4) 서비스의 종료<br />(5) 그밖에
            이용자의 서비스 이용에 중대한 영향을 미치는 사항<br />공급자는 제1항 각 호 중 어느
            하나에 해당하는 사유가 발생한 경우에는 그 사실을 지체 없이 이용자에게 알려야 합니다.
            다만, 다음 각 호의 경우는 예외로 합니다.<br />(1) 14일 전에 사전 예고를 하고 서비스를
            중단한 경우<br />(2) 30일 전에 서비스를 변경하거나 종료하도록 한 경우<br />(3) 30일 전에
            사업을 폐지하거나 종료하도록 한 경우<br />공급자는 제1항 제1호에서 제3호까지의 사유가
            발생한 경우에 지체 없이 다음 각 호의 사항을 해당 이용자에게 알려야 합니다. 다만, 제2호의
            발생 원인을 바로 알기 어려운 경우에는 나머지 사항을 먼저 알리고, 발생 원인이 확인되면
            이를 지체 없이 해당 이용자에게 알려야 합니다.<br />(1) 발생내용<br />(2) 발생원인<br />(3)
            공급자의 피해 확산 방지 조치 현황<br />(4) 이용자의 피해예방 또는 확산방지방법<br />(5)
            담당부서 및 연락처
          </p>
          <div class="div-title"><div class="text-wrapper-2">제27조(양도 등의 제한)</div></div>
          <p class="p">
            공급자와 이용자는 이 계약에 따른 권리와 의무의 전부 또는 일부를 상대방의 사전 동의 없이
            제3자에게 양도 또는 담보로 제공할 수 없습니다. 이용자가 최고관리자 권한을 다른 사내
            담당자에게 양도하는 것은 계약의 권리와 의무 양도와 관계 없습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제28조(권리의 귀속)</div></div>
          <p class="p">
            본 서비스에 대한 저작권, 특허권, 실용신안권, 디자인권, 상표권, 기타 지식재산권 (이하
            “지식재산권”) 은 공급자에 귀속되며 이는 국내에만 한정되지 않습니다.<br />공급자는
            이용자에게 본 약관을 포함하여 공급자가 사전에 정하여 공지 또는 통지한 이용조건에 따라 본
            서비스를 이용할 수 있는 라이센스만을 부여하며, 이용자는 제27조에 따라 이를 제3자에게
            양도 또는 판매하거나, 담보로 제공하는 등 처분행위를 할 수 없습니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제29조(관할법원)</div></div>
          <p class="p">
            공급자와 이용자 간에 발생한 분쟁으로 소송이 제기되는 경우에는 양 당사자는 민사소송법상
            관할 법원에 소를 제기할 수 있습니다.<br />당사자 일방이 외국사업자인 경우에는 대한민국
            법원이 국제재판관할권을 가집니다.
          </p>
          <div class="div-title"><div class="text-wrapper-2">제30조(준거법)</div></div>
          <p class="p">
            이 계약의 성립, 효력, 해석 및 이행과 관련하여서는 대한민국법을 적용합니다.
          </p>
        </div>
      </div>
    </div>
  </body>
</html>
`
